Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/kulturmahttu-lea-deatalas-garrendiksumis.html.tmx
Source language: sme
Languages: sma

source: Kulturmáhttu lea deaŧalaš gárrendikšumis / Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Kultuvredaajroe lea vihkeles geeruvevoetehoksesne / Sosijaale / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Kulturmáhttu lea deaŧalaš gárrendikšumis
sma: Kultuvredaajroe lea vihkeles geeruvevoetehoksesne

source: Ráđđehus ja doarjjabellodagat ledje bovden maŋŋebárgga miessemánu 26. b. gulahallančoahkkimii, gosa Sámediggeráđđi searvvai ja buvttii árvalusaid.
sma: Reerenasse jïh dåarjoekrirrieh akten råårestallemetjåanghkose bööredin dæjstan suehpeden 26. b. akten lissiehtahkesoejkesjen bïjre geeruvevoetese, gusnie Saemiedigkieraerie lij stïeresne jïh håaloeji.

source: Ráđđelahttu Henrik Olsen gesii ovdan dan man deaŧalaš lea buorre kulturgelbbolašvuohta sihke eastadeamis ja dikšumis.
sma: Raerielïhtsege Henrik Olsen sov håalemisnie jeehti ihke vihkeles hijven kultuvremaahtoem utnedh dovne heerredimmesne jïh båehtjierdimmesne.

source: - Buorre kulturgelbbolašvuohta lea hui deaŧalaš dalle go eastadan- ja dikšunfálaldat ovddiduvvo, dadjá ráđđelahttu Henrik Olsen.
sma: - Joekoen vihkeles hijven kultuvremaahtoem utnedh gosse edtja heerredimmie- jïh båehtjierdimmiefaalenassem evtiedidh, raerielïhtsege Henrik Olsen jeahta.

source: Son čujuha viidáseappot dasa ahte dutkan čájeha ahte nuoraid nana sámi identitehta suodjala gárrenmirkkuid boasttugeavaheami vuostá.
sma: Dïhte aaj tjïerteste dotkeme vuesehte akte nænnoes saemien identiteete noeri luvnie båastoeh geeruvevoeteåtnoen vööste vaarjele.

source: - Mis lea máhttu das ahte sámi nuorat juhket unnit go majoritehta álbmot, muhto ollu eará surggiin lea mis menddo unnán máhttu das makkár gárrenávdnasiid sámi nuorat ja rávisolbmot geavahit.
sma: - Mijjieh daejrebe saemien noerh vaenebe juvkieh goh jienebelåhkoen årrojh, men gelline suerkine mijjen fer vaenie daajroe saemien noeri jïh geerve almetji åtnoen bïjre ovmessie såarhts geeruvevoetevierhtijste.

source: SANAG:is (Sámi nationála gealboguovddáš – psykalaš dearvvašvuohta ja gárrendikšun) lea buorre fálaldat mii lea heivehuvvon sámi álbmoga giella- ja kulturduogážii.
sma: SANKS (Saemien nasjovnaale maahtoejarnge - psykiske healsoevaarjelimmie jïh geeruvevoete) aktem hijven faalenassem åtna mij lea sjïehtedamme saemien årroji gïele- jïh kultuvremaadtose.

source: Dattetge lea deaŧalaš ahte sis geat galget sáddet pasieanttaid lea máhttu das ahte SÁNAG gávdno ja man deaŧalaš sin gelbbolašvuohta lea.
sma: Læjhkan vihkeles dah mah skïemtjijidie guhkiebasse seedtieh daajroem utnieh SANKS gååvnese jïh man vihkeles dej maahtoe lea.

source: Dán birra muittuhii sámediggeráđđi ráđđehusa earret eará.
sma: Daate lij akte dejstie tsiehkijste maam saemiedigkieraerie reerenassem måjhtajehti.

source: - Okta suorgi man birra mis lea unnán máhttu lea maiddái makkár mearkkašupmi dáruiduhttimis ja stigmatiseremis lea leamaš sámi álbmogii.
sma: - Akte suerkie man bïjre vaenie daajroem utnebe lea guktie daaroedehteme jïh stigmatiseradimmie leah saemien årrojh tsevtseme.

source: Sámiin leat traumat mat váikkuhit min psykalaš dearvvašvuhtii ja dan birra dárbbašuvvo máhttu, dadjá sámediggeráđđi Henrik Olsen.
sma: Saemieh vaejvieh kråahpesne utnieh mah mijjen psykiske healsoem tsevtsieh jïh dan bïjre lea daerpies daajroem utnedh, saemiedigkieraerie Henrik Olsen tjïerteste.

source: Ráđđehus áigut lanseret nannudanplánaid čakčat.
sma: Reerenasse sæjhta lissiehtahkesoejkesjidie bæjhkoehtidh daan tjaktjen.

source: Gulahallanolmmoš:
sma: Govlehtallije:
